[
  {
    "Årstall":2011,
    "Tittel":"Fredag 22. juli 2011 - Terrordagen – Hendelsesforløp",
    "Tekst":"Kl. 15.13.23: Overvåkingskamera fanger opp at Anders Behring Breivik kjører bombebilen inn i Grubbegata.\n\nKl. 15.17.30: Iført en hjemmelaget politiuniform kommer Breivik seg uhindret avgårde fra Einar Gerhardsens plass og departementene, viftende med en pistol i høyre hånd.\n\nKl. 15.25.19: En bilbombe går av i Grubbegata i Regjeringskvartalet. Eksplosjonen har skjedd mellom høyblokken hvor Statsministerens kontor og Justisdepartementet holder til og R4, som huser Olje- og energidepartementet og Nærings- og handelsdepartementet.  ...",
    "Link":"http://www.tv2.no/a/3545118"
  },
  {
    "Årstall":2012,
    "Tittel":"Jakten på rasistvolden etter 22.juli",
    "Tekst":"Er det sant at innvandrere ble banket opp etter at bomben gikk av 22. juli? Landets 27 politidistrikter har søkt i loggene og ikke funnet en eneste hendelse\n\n22. juli 2011 var Houda Thaythay så tidlig ferdig på et datakurs i Oslo at hun rakk fredagsbønnen. Den norskmarokkanske kvinnen hadde satt seg i moskeen noen få hundre meter fra Regjeringskvartalet da hun hørte et kraftig smell. Bygningen ristet, husker hun, flere skrek. Imamen beroliget: \"Det var kanskje bare torden.\" Så, ny beskjed: \"Forlat lokalene!\"\n\nHvorfor? Hva skjer? De gikk usikre ut på gaten. Gasseksplosjon, sa noen. Bombe, sa andre. Uroen vokste da Houda og to damer gikk gjennom sentrum, mot bussen få minutter etter eksplosjonen. Utenfor 7 Eleven i Storgata sto flere samlet. Ifølge Thaythay pekte de på henne og venninnene i hijab, for så å rope: \"Det er Al-Qaida som har gjort det! Det er Al-Qaida!\"",
    "Link":"http://www.aftenposten.no/nyheter/iriks/Jakten-pa-rasistvolden-etter-22juli-6751209.html"
  },
  {
    "Årstall":2013,
    "Tittel":"- 22. juli er blitt borte fra forsidene",
    "Tekst":"IDEER: Det kommer ikke lenger ut flere 22. juli-bøker i måneden. Men debatten er ikke død. På mandag kom Tom Egil Hverven og Sverre Mallings bok «Terrorens ansikt» ut — med Hvervens bearbeidede rettskommentarer, Mallings rettstegninger, og en samtale mellom de to om kunst og terror. I forrige uke vant Aage Storm Borchgrevink Kritikerprisen for årets beste sakprosabok, med «En norsk tragedie». Et halvt år etter utgivelsen av «Jeg er Prableen» balanserer Prableen Kaur for tiden jusstudier med plassen i bystyret for Oslo Ap, og øvrige verv i AUF og moderpartiet. \n\nVi samlet dem alle på en kafé på Youngstorget for å spørre: \n\n- Begynner den kollektive fortellingen om hvordan vi skal forstå 22. juli å feste seg?",
    "Link":"http://www.dagbladet.no/2013/03/13/kultur/bok/litteratur/tom_egil_hverven/sverre_malling/26188068/"
  },
  {
    "Årstall":2014,
    "Tittel":"22. juli-terroren - et tilbakeblikk",
    "Tekst":"Hva skjedde 22. juli 2011 under terrorangrepene mot regjeringskvartalet i Oslo og AUF-leiren på Utøya i Tyrifjorden?\nKlokka 15.25 fredag 22. juli 2011 eksploderte en 950 kilos bombe i regjeringskvartalet i Oslo. Det var starten på terrorangrepene som skulle koste i alt 77 mennesker livet. Åtte mennesker ble drept i bombekeplosjonen og ytterligere 69 personer - 33 av dem under 18 år - ble drept under massakren på Utøya.\n\nRundt 90 personer ble såret i terrorangrepene.\n\nGjerningsmannen Anders Behring Breivik ble i august året etter dømt til forvaring i 21 år for massemord, for å ha forårsaket en dødelig bombeeksplosjon og for terrorisme.",
    "Link":"http://www.nettavisen.no/nyheter/innenriks/22-juli-terroren---et-tilbakeblikk/8461956.html"
  },
  {
    "Årstall":2015,
    "Tittel":"Ordførerkandidat: - 22. juli skjedde med Guds tillatelse",
    "Tekst":"Dagbladet): - Det er mange vettuge tanker i boka. Jeg stiller meg bak budskapet at Gud tillot 22. juli-angrepene på grunn av Arbeiderpartiet og AUFs Israel-motstand, sier Kjartan Mogen (51) til Dagbladet.\n\n«22. juli-profetien» har skapt betydelig kontrovers de siste dagene. Boka, skrevet av norskamerikanske Jeremy Hoff (34), har som hovedbudskap at terrorangrepene 22. juli 2011 skjedde fordi Norge, og særlig Arbeiderpartiet og AUF, svikter i sin støtte til Israel.\n\nHoffs bok har fått betydelig positiv omtale, blant annet på den kristne TV-kanalen TV Visjon. I tillegg låner kanalens pastor Jan Hanevold ut navnet sitt til markedsføringen av boka, sammen med en rekke andre personligheter fra Kristen-Norge, deriblant eks-KrF-politiker Anita Apelthun Sæle.",
    "Link":"http://www.dagbladet.no/2015/09/01/nyheter/innenriks/religion/kristendom/fundamentalisme/40906296/"
  },
  {
    "Årstall":2015,
    "Tittel":"Har fjernet Breiviks utstyrskoffert fra 22.juli-senteret",
    "Tekst":"Gjerningsmannens utstyrskoffert ble tatt bort fra utstillingen, fordi den ikke hadde nok fortellerkraft.\n\nOnsdag åpner det nye informasjonssenteret om 22. juli-terroren i Høyblokkas første etasje.\n\nRestene av bombebilen som den terrordømte massedrapsmannen Anders Behring Breivik brukte for å sprenge Høyblokka for fire år siden, er en del av utstillingen.\n\nOgså Breiviks falske ID-kort og politiemblemer er blant de øvrige gjenstandene som folk kan få se i utstillingen som offisielt åpner 22. juli.",
    "Link":"http://www.vg.no/nyheter/innenriks/terrorangrepet-22-juli-anders-behring-breivik/har-fjernet-breiviks-utstyrskoffert-fra-22-juli-senteret/a/23492760/"
  },
  {
    "Årstall":2015,
    "Tittel":"Halvparten av 22. juli-tiltakene ble ikke innført",
    "Tekst":"Det skulle være politiets store omstillingsprogram etter all kritikken i kjølvannet av 22. juli. Men til slutt stoppet Politidirektoratet å telle tiltakene og la ned programmet.\nOver fire år etter terrorangrepet mot Utøya og regjeringskvartalet, setter 22. juli fortsatt sitt tydelige preg på politiet.\n\nKritikken fra 22. juli-kommisjonen sparket i gang en storstilt omstilling, og en endeløs rekke tiltak for å gjøre ordensmakten bedre.",
    "Link":"http://www.bt.no/nyheter/innenriks/Halvparten-av-22-juli-tiltakene-ble-ikke-innfort-3502795.html"
  }
]
